region = {"Республика Башкортостан": {"url": "https://sbis.ru/contacts/02-respublika-bashkortostan?tab=clients",
                                      "title": "СБИС Контакты — Республика Башкортостан",
                                      "chooser": "Республика Башкортостан",
                                      "partners": ["Уфа", "Белебей", "Белорецк", "Ишимбай", "Кумертау", "Нефтекамск",
                                                   "Салават",
                                                   "Сибай", "Стерлитамак", "Учалы", "Чекмагушевский", "Янаул"]},
          "Камчатский край": {"url": "https://sbis.ru/contacts/41-kamchatskij-kraj?tab=clients",
                              "title": "СБИС Контакты — Камчатский край",
                              "chooser": "Камчатский край",
                              "partners": ["Петропавловск-Камчатский", ]}
          }
